
/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choisir la résolution vidéo"; ObjectID = "197"; */
"197.ibShadowedToolTip" = "Choisir la résolution vidéo";

/* Class = "NSTextFieldCell"; title = "Résolution :"; ObjectID = "199"; */
"199.title" = "Résolution :";

/* Class = "NSMenuItem"; title = "Élément 3"; ObjectID = "202"; */
"202.title" = "Élément 3";

/* Class = "NSMenuItem"; title = "Élément 2"; ObjectID = "203"; */
"203.title" = "Élément 2";

/* Class = "NSMenuItem"; title = "Élément 1"; ObjectID = "204"; */
"204.title" = "Élément 1";

/* Class = "NSTextFieldCell"; title = "Visible par :"; ObjectID = "212"; */
"212.title" = "Visible par :";

/* Class = "NSMenuItem"; title = "Personne d’autre"; ObjectID = "222"; */
"222.title" = "Personne d’autre";

/* Class = "NSMenuItem"; title = "Mes contacts"; ObjectID = "223"; */
"223.title" = "Mes contacts";

/* Class = "NSMenuItem"; title = "Tout"; ObjectID = "224"; */
"224.title" = "Tout";

/* Class = "NSTextFieldCell"; title = "Mot de passe :"; ObjectID = "251"; */
"251.title" = "Mot de passe :";

/* Class = "NSTextFieldCell"; title = "Adresse e-mail :"; ObjectID = "253"; */
"253.title" = "Adresse e-mail :";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "255"; */
"255.title" = "OK";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "256"; */
"256.title" = "Annuler";

/* Class = "NSButtonCell"; title = "Conserver ce mot de passe dans mon trousseau"; ObjectID = "257"; */
"257.title" = "Conserver ce mot de passe dans mon trousseau";

/* Class = "NSTextFieldCell"; title = "Étiquette"; ObjectID = "258"; */
"258.title" = "Étiquette";

/* Class = "NSTextFieldCell"; title = "Vimeo"; ObjectID = "259"; */
"259.title" = "Vimeo";

/* Class = "NSTextFieldCell"; title = "Mot de passe :"; ObjectID = "281"; */
"281.title" = "Mot de passe :";

/* Class = "NSButtonCell"; title = "Mémoriser ce mot de passe"; ObjectID = "314"; */
"314.title" = "Mémoriser ce mot de passe";
